<?php

/****************
 * بسم الله الرحمن الرحیم
 *
 ****************/
 
 
return array(
    'email' => 'ایمیل',
    'password' => 'رمز عبور',
    'login' => 'ورود',
    'login_title' => 'ورود به سلام!',
    'incorrect_password' => 'مشخصات وارد شده معتبر نمی‌باشد.',
    'salam' => 'سلام',
    'search' => 'جست‌و‌جو',
    'home' => 'صفحه اول',
    'profile' => 'اطلاعات کاربر',
    'logout' => 'خروج',
    'categories' => 'دسته‌ها',
    'latest' => 'جدیدترین',
    'unread' => 'خوانده نشده',
    'new_message' => 'ارسال جدید',
);

